{"_path":"/about","_dir":"","_draft":false,"_partial":false,"_locale":"","_empty":false,"title":"Kimiz","description":"1980 Yılında doğdu. Anadolu Üniversitesi Açıköğretim Fakültesi Bankacılık ve\r\nSigortacılık bölümü ve Anadolu Üniversitesi İşletme Fakültesini bitirdi.","position":5,"og":{"image":"bu sayfa için open graph image path'i buraya","description":"bu sayfa için open graph description buraya"},"body":{"type":"root","children":[{"type":"element","tag":"h1","props":{"id":"mehtap-deniz"},"children":[{"type":"text","value":"Mehtap Deniz"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"1980 Yılında doğdu. Anadolu Üniversitesi Açıköğretim Fakültesi Bankacılık ve\r\nSigortacılık bölümü ve Anadolu Üniversitesi İşletme Fakültesini bitirdi."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"1999 yılında Yapı Kredi Sigorta acentesinde iş yaşamına teknik eleman olarak\r\nbaşladı. Kendini yenilemek adına 2008 yılında Axa Sigorta acentesinde devam\r\netti. 2019 yılında çalışmakta olduğu acenteden ayrılarak, 20 yıllık tecrübe ve\r\nbirikimini değerlendirerek daha geniş bir müşteri portföyüne, kurumsal bazlı\r\nişlerde çözümler sunmak üzere 2020 yılında Mehtap Deniz Sigorta Acenteliğini\r\nkurdu."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Almış olduğu çeşitli eğitimler ile, sigorta sektöründe tüm branşlara hakim\r\nolduğu bilgi ve tecrübe seviyesine ulaştı. Bu branşlar arasında, özellikle\r\nbireysel ve kurumsal sağlık, kurumsal yangın ürünlerini kendisine özel uzmanlık\r\nalanı olarak belirledi."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Sigortalılarına, tüm paydaşlar cephesinden bakarak hizmet sağlamayı ve çözümler\r\noluşturmayı prensip edinmiştir. Teknik olarak her türlü desteği 7/24 sağlamanın\r\nyanısıra, daha mükemmele erişebilmek için Theta Healing eğitimi almıştır. Bu\r\neğitim kapsamında edindiği bilgi ve tecrübeleri de mesleği ile sentezleyerek\r\nsigortalılarına en iyiyi sunma yolculuğuna devam etmektedir."}]}],"toc":{"title":"","searchDepth":2,"depth":2,"links":[]}},"_type":"markdown","_id":"content:about.md","_source":"content","_file":"about.md","_extension":"md"}